[
    {
        "id": 1,
        "title": "Юбилей нашей школы!",
        "category": [
            {
                "id": 1,
                "name": "праздник"
            }
        ],
        "date": "2023-10-27",
        "description": ["27 октября 2023 года ярко и по-доброму прошло праздничное мероприятие,посвященное 85-летию нашей школы.Торжество объединило в себе и радость встречи,и тепло воспоминаний,и любовь к родной школе и дорогим педагогам. Творческие номера детей и взрослых помогли создать праздничную атмосферу .Процветай и оставайся вечно молодой,любимая школа!"],
        "photo": "/school-events/images/6vkr71zm.png"
    },
    {
        "id": 2,
        "title": "Полуфинал регионального управленческого конкурса \"Флагманы образования 68\"",
        "category": [
            {
                "id": 1,
                "name": "конкурсы и соревнования"
            }
        ],
        "date": "2023-10-16",
        "description": ["16-17 ноября 2023 г. на базе Центра творчества и оздоровления \"Космос\" проходит полуфинал регионального управленческого конкурса \"Флагманы образования 68\". МБОУ СОШ № 9 в полуфинале представляют учитель начальных классов Лютикова А.В. и учитель иностранного языка Струкова Н.И. Поздравляем наших коллег с выходом в полуфинал и желаем дальнейших успехов!"],
        "photo": "/school-events/images/tuvlz0um.png"
    },
    {
        "id": 3,
        "title": "Закрытие III межмуниципального фестиваля «Богородицей хранимы»",
        "category": [
            {
                "id": 1,
                "name": "праздник"
            },
            {
                 "id": 2,
                "name": "конкурсы и соревнования"
            }
        ],
        "date": "2023-12-15",
        "description": ["15 декабря 2023 года на базе школы 9 состоялось закрытие lll межмуниципального фестиваля «Богородицей хранимы».Почетным гостем закрытия фестиваля стал казначей Троицкого мужского монастыря иеромонах Никон.В рамках мероприятия присутствующие познакомились с творческими ,исследовательскими работами победителей данного конкурса.Поздравляем обучающегося 5 класса Зубцова Кирилла,обучающихся 9а класса Комаревцева Максима и обучающуюся 10 класса Матушкову Анастасию с достойной победой!"],
        "photo": "/school-events/images/1bim5tfp.png"
    },
    {
        "id": 4,
        "title": "Учитель года - 2024",
        "category": [
            {
                "id": 1,
                "name": "конкурсы и соревнования"
            }
        ],
        "date": "2024-01-15",
        "description": ["Стартовали испытания в рамках конкурса \"Учитель года-2024 \". От нашей школы принимает участие учитель химии Домокурова Лилия Олеговна. Сегодня состоялось конкурсное испытание \"Урок\". Лилия Олеговна провела урок-путешествие в 8\"а\" классе на тему: \"Соединение химических элементов\". Цель урока: закрепить знания об основных соединениях химических элементов\". Обучающиеся вместе с педагогом начали путь с Бухты Основных Понятий, затем прошли Море Химических Веществ, преодолели Рифы Химических Связей, через Канал Формул попали на Реку Химических Соединений, которая привела их в Поток Экологически Чистой Воды. В ходе урока Лилия Олеговна продемонстрировала владение различными методами обучения. На уроке ребята работали активно: разгадывали кроссворд, писали химический диктант, играли в игру \"Крестики-нолики\", составляли химические формулы, проводили эксперимент. По окончании урока все ушли в отличном настроении! Мы поздравляем Лилию Олеговну с первым испытанием и желаем дальнейших успехов!!!"],
        "photo": "/school-events/images/ojj3snl7.png"
    },
    {
        "id": 5,
        "title": "Педагоги МБОУ СОШ № 9 - финалисты Регионального управленческого конкурса \"Флагманы образования 68\"",
        "category": [
            {
                "id": 1,
                "name": "награды"
            },
            {
                "id": 2,
                "name": "конкурсы и соревнования"
            }
        ],
        "date": "2024-02-02",
        "description": ["2 февраля 2024 г в г. Тамбов состоялось итоговое мероприятие-полуфинал проекта «Флагманы образования 68». Наши педагоги Лютикова А.В., учитель начальных классов и Струкова Н.И., учитель иностранного языка по итогам результатов, полученных при прохождении оценочных заданий полуфинала вышли в финал Регионального управленческого конкурса \"Флагманы образования 68\" и рекомендованы для включения в резерв перспективных управленческих кадров в сфере образования Тамбовской области. От души поздравляем коллег с выходом в финал и желаем дальнейших успехов!!!"],
        "photo": "/school-events/images/zowmoud9.png"
    },
    {
        "id": 6,
        "title": "8 МАРТА! Праздничный концерт",
        "category": [
            {
                "id": 1,
                "name": "танцы"
            },
            {
                "id": 2,
                "name": "вокал"
            },
            {
                "id": 3,
                "name": "праздник"
            }
        ],
        "date": "2024-03-07",
        "description": ["7 марта 2024 года для педагогов, родителей и обучающихся состоялся праздничный концерт, посвященный женскому дню. Море песен, танцевальных зарисовок, литературных композиций подарили ребята и взрослые присутствующим в зале! А сколько добрых и теплых слов прозвучало в адрес самой красивой половины человечества - в адрес женщин! Спасибо всем за душевный и радостный праздник, за цветы и море положительных эмоций!!!"],
        "photo": "/school-events/images/ysspy30a.png"
    },
    {
        "id": 7,
        "title": "Разговоры о важном!",
        "category": [
            {
                "id": 1,
                "name": "праздник"
            }
        ],
        "date": "2024-04-08",
        "description": ["8 апреля 2024 года в школе прошла линейка для обучающихся 5-6 классов,которая была посвящена предстоящему празднику Дню космонавтики. Первый полет в космос, интересные факты из жизни космонавтов и многое другое ребята не только услышали, но и смогли увидеть на внеурочных занятиях «Разговоры о важном»."],
        "photo": "/school-events/images/tghbcbq1.png"
    },
    {
        "id": 8,
        "title": "Региональный этап всероссийского конкурса \"Экокостюмы эколят\"",
        "category": [
            {
                "id": 1,
                "name": "экология"
            }
        ],
        "date": "2024-04-16",
        "description": ["16.04.2024 г. во 2 А классе (кл. руководитель Лютикова А.В.) прошло внеклассное мероприятие «Представление экокостюмов, изготовленных из вторичного сырья».",
        "Цель мероприятия: формирование у обучающихся системы ценностного отношения к природе, навыков грамотного обращения и повторного использования материалов, развитие творческих способностей.",
        "Обучающиеся совместно с родителями изготовили экокостюмы с использованием вторичного сырья. Лучшие фотографии с обучающимися в экокостюмах были отправлены для участия в региональном конкурсе."    
    ],
        "photo": "/school-events/images/zp0dw31l.png"
    },
    {
        "id": 9,
        "title": "Региональный ресурсный центр по выявлению, поддержке и развитию способностей и талантов у детей и молодежи «Космос» приглашает!",
        "category": [
            {
                "id": 1,
                "name": "наука"
            }
        ],
        "date": "2024-04-08",
        "description": ["Центр одаренных детей ФГБОУ ВО «Тамбовский государственный университет имени Г.Р. Державина», являющийся кластерной площадкой регионального ресурсного центра по выявлению, поддержке и развитию способностей и талантов у детей и молодежи «Космос», приглашает учащихся 6-11 классов на дополнительные общеразвивающие образовательные краткосрочные дистанционные программы (перечень программ - прилагается).",
        "Дистанционные программы проводит профессорско-преподавательский состав ФГБОУ ВО «Тамбовский государственный университет имени Г.Р. Державина».",
        "Участие в программах бесплатное.                По итогам освоения программ участники получают сертификат, подтверждающий их участие."
        ],
        "photo": "/school-events/images/mdl1xw67.png"
    },
    {
        "id": 10,
        "title": "ВПР 2024",
        "category": [
            {
                "id": 1,
                "name": "наука"
            }
        ],
        "date": "2024-04-08",
        "description": ["В 2023-2024 учебном году ВПР пройдут весной (март – май) 2024 года.",
        "Рекомендуемое время проведения ВПР: 2-4 урок в расписании школы.",
        "Продолжительность проведения ВПР: 45-90 минут. ",
        "В 2024 году ВПР по предмету «Иностранный язык» в 7 классах проводиться не будет.",
        "Для проведения ВПР по двум предметам на основе случайного выбора предметы распределяются по одному из каждой предметной области: общественно-научные предметы – «История», «Обществознание», «География»; естественно-научные предметы – «Физика», «Химия», «Биология». В 6 классах для равного количества предметов для распределения предмет «География» переносится в естественно-научную предметную область.",
        "ВПР в МБОУ СОШ № 9 проводятся в соответствии с графиком проведения ВПР с 08.04.2024-26.04.2024 в традиционной  и компьютерной форме (смотрите ниже).",
        "ВПР в компьютерной форме в МБОУ СОШ № 9 пройдут во всех параллелях 5-8 классов по предметам: биология, история, география в период с 08.04.2024 по 18.04.2024.",
        "ВПР по учебным предметам в 4 – 8 классах будут проводиться по образцам и описаниям контрольных измерительных материалов 2024 года, представленным на сайте ФГБУ «Федеральный институт оценки качества образования»",
        "Результаты ВПР ни в коей мере не влияют на перевод в следующий класс.",
        "Проверка работ ВПР начинается с создания комиссии из учителей, работающих в общеобразовательной организации в других классах. Используя критерии оценивания, присылаемые в учебное заведение с официального сайта, комиссия проверяет каждую работу. И выставляет общее количество первичных баллов каждому ученику. После этого заполняются таблицы без указания фамилии участника ВПР. Каждому ученику присвоены идентификационные номера. Сводная ведомость отправляется на официальный сайт. В образовательное учреждение присылается ведомость с указанием оценки за ВПР в соответствии с общим количеством набранных баллов. Результат выполнения своей работы можно узнать у учителя.",
        "В целях объективности результатов ВПР будет организованно общественное наблюдение."
        ],
        "photo": "/school-events/images/rfx17dvv.png"
    },
    {
        "id": 11,
        "title": "Пробное итоговое собеседование!",
        "category": [
            {
                "id": 1,
                "name": "наука"
            }
        ],
        "date": "2024-10-22",
        "description": ["22 октября,  в нашей школе прошло пробное (тренировочное) итоговое собеседование для девятиклассников. Это мероприятие прошло в соответствии с планом по подготовке обучающихся 9 - х классов МБОУ СОШ №9 к успешной сдаче итогового собеседования по русскому языку в 2024 – 2025 учебном году. «Очень волновались, хотя и понимали, что напрасно. Ведь мы готовились. А серьёзно и без волнения пройти собеседование нам помогали все: педагоги, школьный психолог и администрация», - делятся девятиклассники."],
        "photo": "/school-events/images/tma3k3iw.png"
    },
    {
        "id": 12,
        "title": "В нашей школе прошло родительское собрание!",
        "category": [
            {
                "id": 1,
                "name": "наука"
            }
        ],
        "date": "2024-11-05",
        "description": ["Во вторник, 5 ноября,  в нашей школе прошло родительское собрание. Это мероприятие прошло в соответствии с планом по подготовке обучающихся 11А класса МБОУ СОШ №9  к итоговому сочинению (изложению). Бекетова С. Г., зам. директора по УВР,  Пришутова Л. В., учитель русского языка и литературы, Бурцева М. Ю., классный  руководитель познакомили  родителей с порядком проведения итогового сочинения (изложения) в 2024 – 2025 учебном году; проинформировали  о результатах пробного итогового сочинения; проанализировали подготовленность детей к предстоящему написанию итогового сочинения (изложения); дали рекомендации родителям по оказанию помощи детям в период подготовки к сочинению."],
        "photo": "/school-events/images/jft8c4bp.png"
    },
    {
        "id": 13,
        "title": "Правовой диктант 2024!",
        "category": [
            {
                "id": 1,
                "name": "конкурсы и соревнования"
            }
        ],
        "date": "2024-11-25",
        "description": ["Правовой диктант 2024!"],
        "photo": "/school-events/images/8h18yf86.png"
    }
]